[
{
	typ: [ "gastro", "kultur" ],
	name: "Unperfekthaus",
	tags: "uph unperfekt perfekt haus essen",
	desc: "Im Unperfekthaus bekommen Künstler & Gründer & Gruppen kostenlos Räume, Technik, Bühnen uvm.. Und mitten in diesem 4000qm großen Künstlerdorf treffen sich Privat- und Geschäftsleute zum Essen, für Seminare oder zu Besprechungen. Man feiert Geburtstage, Betriebsfeste, und wer will, kann sogar übernachten.",
	adresse: {
		str: "Friedrich-Ebert-Straße 18",
		plz: 45127,
		ort: "Essen"
	},
	location: { 
		type: "Point",
		coordinates: [7.00750, 51.45902]
	}
}
,
{
	typ: "schulung",
	name: "Linuxhotel Villa Vogelsang",
	tags: "linux hotel open source, opensource essen seminar schulung it",
	desc: "Linux im Linuxhotel zu lernen, ist wie Englisch in England. Das Linuxhotel ist einer der Knotenpunkte für OpenSource im deutschsprachigen Raum. Seit Jahren treffen sich die Macher hinter bekannten Softwarepaketen zu ganz besonderen Konditionen (siehe hier) im Linuxhotel. Wir stellen auch gern den Kontakt her, wenn Unternehmen oder Individuen helfen oder sich persönlich engagieren möchten! Ein Aufenthalt im Linuxhotel bringt zwanglos nebenbei erheblich mehr als herkömmliche oder Inhouse-Schulungen. Aber wir übertreiben auch nicht. Wer Entspannung sucht, nutzt Leihfahrräder, den Park, Kaminzimmer, Sauna/Fitnessbereich.... Andere nehmen am Rahmenprogramm teil (wechselnd: Oldtimer-Bus, Musical, Theater, Konzert, Schmieden im historischen 'Hammer', Eisenbahnmuseum, GoCart, Tischtennis, Yoga, Grillparty,...).",
	adresse: {
		str: "Antonienallee 1",
		plz: 45279,
		ort: "Essen"
	},
	location: { 
		type: "Point",
		coordinates: [7.111941, 51.430811]
	}
}
,
{
	typ: "museum",
	name: "Deutsches Bergbau-Museum Bochum",
	tags: "kohle kumpel zeche",
	desc: "Das Deutsche Bergbau-Museum Bochum (DBM) vermittelt einen umfangreichen Einblick in den weltweiten Bergbau auf alle Bodenschätze von vorgeschichtlicher Zeit bis heute. Es zeigt nicht nur technische, sondern auch umfangreiche mineralogische und einzigartige (kunst-) historische Sammlungsgegenstände. Es ist damit das bedeutendste Bergbaumuseum der Welt und zugleich ein renommiertes Forschungsinstitut für Montangeschichte. Unsere Ausstellungen und das originalgetreue Anschauungsbergwerk unter Tage eröffnen den Besuchern Einblicke in die Welt des Bergbaus. Zusätzlich bietet das Fördergerüst einen fantastischen Blick über Bochum und das Ruhrgebiet.",
	adresse: {
		str: "Am Bergbaumuseum 28",
		plz: 44791,
		ort: "Bochum"
	},
	location: { 
		type: "Point",
		coordinates: [7.217524, 51.489287]
	},
	url: "http://www.bergbaumuseum.de/"
}
,
{
	typ: [ "kultur", "gastro" ],
	name: "Jahrhunderthalle Bochum",
	tags: "jahrhundert halle stahl",
	desc: "Die Jahrhunderthalle ist eine Veranstaltungshalle im Bochumer Stadtteil Stahlhausen. Die Halle wurde 1902 vom Bochumer Verein für die Düsseldorfer Industrie- und Gewerbeausstellung gebaut und anschließend als Gebläsemaschinenhalle für die Hochöfen des Bochumer Vereins wiederverwendet. Sie wurde mehrfach erweitert, der Name Jahrhunderthalle wird heute für das gesamte Bauwerk verwendet, das eine Fläche von 8.900 m² bedeckt.",
	adresse: {
		str: "An der Jahrhunderthalle 1",
		plz: 44793,
		ort: "Bochum"
	},
	location: { 
		type: "Point",
		coordinates: [7.198491, 51.481112]
	},
	url: "http://www.jahrhunderthalle-bochum.de/"
}
,
{
	typ: [ "museum", "kultur", "gastro", "wku" ],
	name: "Zeche Zollverein",
	tags: "zeche zoll verein weltkulturerbe",
	desc: "Das Welterbe Zollverein ist die weltweit einzige Anlage, an der sich die Komplexität dieses Industriezweiges heute noch ablesen lässt. Die Zeche und Kokerei Zollverein sind deshalb Symbol für die Industriekultur im Ruhrgebiet, jener deutschen Region, die von der sozialen, ökonomischen, ästhetischen und industriellen Geschichte des Kohle- und Stahlzeitalters bis heute geprägt ist wie keine andere.",
	adresse: {
		str: "Gelsenkirchener Straße 152",
		plz: 45309,
		ort: "Essen"
	},
	location: { 
		type: "Point",
		coordinates: [ 7.046385, 51.486262 ]
	}
}
,
{
	typ: [ "museum", "kunst" ],
	name: "Museum Folkwang",
	tags: "kunst ausstellung",
	desc: "Das Museum Folkwang - im altnordischen Versepos Edda bezeichnet der Begriff Folkvangar (Volkshalle) den Palast der Göttin Freya - wurde 1902 von Karl Ernst Osthaus (1874-1921) in der westfälischen Industriestadt Hagen gegründet. Das hierfür erforderliche Kapital hatte der damalige Student der Kunstgeschichte, Literatur und Philosophie durch eine Erbschaft erhalten. ...",
	adresse: {
		str: "Museumsplatz 1",
		plz: 45128,
		ort: "Essen"
	},
	location: { 
		type: "Point",
		coordinates: [7.005297, 51.442274 ]
	},
	seit: 1902
}
,
{
	typ: ["kultur", "gastro"],
	name: "Colosseum Theater",
	tags: "halle musical saal",
	desc: "Von Firmenjubiläum über Tagungen und Kongresse bis hin zu privaten Partys – die unterschiedlichen Räumlichkeiten des Colosseum Theaters bieten zahlreiche Möglichkeiten, maßgeschneiderte Veranstaltungen auszurichten. Eine der schönsten Locations in NRW – Sie werden sehen!",
	adresse: {
		str: "Altendorfer Straße 1",
		plz: 45127,
		ort: "Essen"
	},
	location: { 
		type: "Point",
		coordinates: [ 7.002897, 51.459092 ]
	}
}

]
